
/* Class = "NSButtonCell"; title = "After opening database"; ObjectID = "50"; "Après l’ouverture de la base de données"*/
"50.title" = "Après l’ouverture";

/* Class = "NSButtonCell"; title = "Weekly"; ObjectID = "52"; */
"52.title" = "Toutes les semaines";

/* Class = "NSButtonCell"; title = "Daily"; ObjectID = "53"; */
"53.title" = "Tous les jours";

/* Class = "NSButtonCell"; title = "Hourly"; ObjectID = "54"; */
"54.title" = "Toutes les heures";

/* Class = "NSButtonCell"; title = "Manually"; ObjectID = "55"; */
"55.title" = "Manuellement";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "57"; */
"57.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Monday"; ObjectID = "58"; */
"58.title" = "Lundi";

/* Class = "NSMenuItem"; title = "Tuesday"; ObjectID = "59"; */
"59.title" = "Mardi";

/* Class = "NSMenuItem"; title = "Saturday"; ObjectID = "60"; */
"60.title" = "Samedi";

/* Class = "NSMenuItem"; title = "Wednesday"; ObjectID = "61"; */
"61.title" = "Mercredi";

/* Class = "NSMenuItem"; title = "Thursday"; ObjectID = "62"; */
"62.title" = "Jeudi";

/* Class = "NSMenuItem"; title = "Friday"; ObjectID = "63"; */
"63.title" = "Vendredi";

/* Class = "NSMenuItem"; title = "Sunday"; ObjectID = "64"; */
"64.title" = "Dimanche";

/* Class = "NSMenuItem"; title = "Weekdays"; ObjectID = "65"; */
"65.title" = "en semaine";

/* Class = "NSMenuItem"; title = "Weekends"; ObjectID = "66"; */
"66.title" = "le week-end";

/* Class = "NSButtonCell"; title = "Before closing database"; ObjectID = "93"; "Avant de refermer la base de donnés" */
"93.title" = "Avant de refermer";

/* Class = "NSTextFieldCell"; title = "Scheduled:"; ObjectID = "122"; */
"122.title" = "Programmé :";

/* Class = "NSTextFieldCell"; title = "date and time"; ObjectID = "124"; */
"124.title" = "date et heure";

/* Class = "IBBindingConnection"; ibShadowedIsNilPlaceholder = "Never"; ObjectID = "133"; */
"133.ibShadowedIsNilPlaceholder" = "Jamais";

/* Class = "NSTextFieldCell"; title = "at"; ObjectID = "138"; */
"138.title" = "à";

/* Class = "NSTextFieldCell"; title = "on"; ObjectID = "140"; */
"140.title" = "sur";

/* Class = "NSTextFieldCell"; title = "at"; ObjectID = "142"; */
"142.title" = "à";

/* Class = "NSBox"; title = "Box"; ObjectID = "143"; */
"143.title" = "Rectangle";